Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Although data generated in forced degradation, variant characterisation and extended characterization studies indicate that the abundance of free thiol is not relevant to potency and PK/PD, it can not be fully excluded, that changes at the 17 disulfide pairs might have a potential impact.
es_es: Si bien los datos generados en estudios de degradación forzada, caracterización de variantes y caracterización extendida indican que la abundancia de tiol libre no es relevante para la potencia y la farmacocinética/farmacodinamia, no se puede excluir completamente la noción de que cambios en los 17 pares de disulfuros tengan un posible impacto.

source: Although hypoglycaemia was analysed extensively as a safety endpoint (see Section 5.1.4), two endpoints related to hypoglycaemia were analysed as tertiary diabetes-related endpoints:
es_es: Aunque la hipoglucemia se analizó en detalle como criterio de valoración de seguridad (ver la Sección 5.1.4), se estudiaron dos criterios de valoración relacionados con esta como criterios de valoración terciarios relacionados con la diabetes:

source: Although present across all paediatric age groups the incidence of central venous lines is highest in neonates and young infants [P10-02627].
es_es: Aunque los catéteres venosos centrales se usan en todos los grupos etarios pediátricos, su incidencia es mayor en los recién nacidos y lactantes más jóvenes [P10-02627].

source: Although some brain tissue dies almost immediately, a significant amount of compromised brain tissue is potentially salvageable if blood supply can be restored.
es_es: Aunque parte del tejido cerebral muere casi de inmediato, una cantidad significativa de tejido cerebral comprometido puede recuperarse si se logra restablecer el suministro de sangre.

source: Although statistical evaluations are used for measuring commercial process capability, several quantitative product quality parameters and associated acceptance criteria were in general not statistically derived as they are based on the formulation, method variability, manufacturing experience and upon industry standards, as well as on Ph.
es_es: Así como se usan evaluaciones estadísticas para medir la capacidad del proceso comercial, varios parámetros cuantitativos de calidad del producto y criterios de aceptación asociados en general no se derivan estadísticamente, sino que se basan en la formulación, la variabilidad del método, la experiencia de fabricación, los estándares de la industria, las pautas de la Ph.

source: Although statistical evaluations are used for measuring commercial process capability, several quantitative product quality parameters and associated limits are not statistically derived but rather based on formulation robustness, manufacturing experience as well as Ph.
es_es: Así como se usan evaluaciones estadísticas para medir la capacidad del proceso comercial, varios parámetros cuantitativos de calidad del producto y sus límites asociados no se derivan estadísticamente, sino que se basan en la robustez de la formulación, la experiencia de fabricación y las pautas de la Ph.

source: Although statistical evaluations are used for measuring commercial process capability, several quantitative product quality parameters and associated limits are not statistically derived but rather based on formulation robustness, manufacturing experience as well as Ph. Eur., USP, JP and ICH guidelines.
es_es: Así como se usan evaluaciones estadísticas para medir la capacidad del proceso comercial, varios parámetros cuantitativos de calidad del producto y sus límites asociados no se derivan estadísticamente, sino que se basan en la robustez de la formulación, la experiencia de fabricación, los estándares de la industria, las pautas de la Ph. Eur., USP y JP, y los lineamientos de la ICH.

source: Although the protocol initially stated that RU is responsible for the verification and evaluation of the analytical procedure, it is important to clarify that this responsibility lies with Boehringer Ingelheim Chile (BICL) and not with Laboratorio MLE.
es_es: Aunque en un principio el protocolo decía que la unidad receptora estaba a cargo de verificar y evaluar el procedimiento analítico, cabe aclarar que dicha responsabilidad recae sobre Boehringer Ingelheim Chile (BICL) y no sobre Laboratorio MLE.

source: Although the risk is considered low, the compounds exceeding their PQRI threshold or PDE are considered for monitoring in a leachables study over the DP shelf life.
es_es: Si bien el riesgo se considera bajo, los compuestos que exceden el correspondiente umbral del PQRI o la exposición diaria permitida se toman en cuenta para ser monitoreados en un estudio de lixiviables a lo largo de la vida útil del medicamento.

source: Although the type of HF was not assessed at baseline in the EMPA-REG OUTCOME trial, it is highly likely that both patients with preserved and patients with reduced ejection fraction were included in the trial, especially considering the high prevalence of HFrEF and HFpEF in patients with diabetes mellitus [R16-1529].
es_es: Aunque en el ensayo EMPA-REG OUTCOME, al inicio no se evaluó el tipo de insuficiencia cardíaca, es muy probable que se hayan incluido pacientes con la fracción de eyección preservada y reducida, especialmente considerando la alta prevalencia de ambas afecciones entre los pacientes con diabetes mellitus [R16-1529].

source: Although there were negligible differences in magnitude of parameter estimates for complete-case analysis and multiply imputed datasets, results were similar in sensitivity analyses when imputing missing data (appendix p 26).
es_es: Aunque hubo diferencias insignificantes en la magnitud de las estimaciones paramétricas en los análisis de casos completos y en los conjuntos de datos con imputación multiple, al imputar los datos faltantes, los resultados fueron similares en los análisis de sensibilidad (apéndice, página 26).

source: Although this could be interpreted as an argument to omit thrombolysis, 16% of patients with intracranial internal carotid artery occlusion had partial recanalization sufficient to re-establish flow into the anterior cerebral artery that may have provided beneficial collateral blood flow.
es_es: Si bien esto podría interpretarse como un argumento para omitir la trombólisis, 16% de los pacientes con oclusión intracraneal de la arteria carótida interna lograron una recanalización parcial suficiente para restablecer el flujo hacia la arteria cerebral anterior que podría haber proporcionado un flujo sanguíneo colateral beneficioso.

source: Although this seems a relatively small percentage, in metropolitan centres, the majority of patients with potentially disabling stroke are able to be treated within the 4.5h window.
es_es: Si bien el porcentaje parece relativamente reducido, en los centros metropolitanos, la mayoría de los pacientes que padecen un accidente cerebrovascular potencialmente incapacitante pueden tratarse en el período de 4.5 h.

source: Although this seems a relatively small percentage, in metropolitan centres the majority of patients with potentially disabling stroke are able to be treated within the 4.5h window.
es_es: Si bien el porcentaje parece relativamente reducido, en los centros metropolitanos, la mayoría de los pacientes que padecen un accidente cerebrovascular potencialmente incapacitante pueden tratarse en las 4.5 horas posteriores.

source: Altman, D.G., et al., The revised CONSORT statement for reporting randomized trials: explanation and elaboration.
es_es: Altman, D.G., y col., The revised CONSORT statement for reporting randomized trials: explanation and elaboration.

source: Altogether, the results of tested CQAs of all formulations with varied formulation characteristics complied to the release specifications.
es_es: En conjunto, los resultados de los atributos críticos de calidad evaluados en todas las formulaciones con características de formulación diversas cumplieron con las especificaciones de liberación.

source: Aluminium Flip-Off Cap
es_es: Tapa flip-off de aluminio

source: Aluminium Polypropylene (no product contact surface)
es_es: Polipropileno de aluminio (superficie sin contacto con el producto)

source: Aluminium crimp cap with red plastic button (50 mg)
es_es: Tapa de cierre metálica de aluminio con botón de plástico rojo (50 mg)

source: Aluminium crimp cap with yellow-green plastic button (40 mg)
es_es: Tapa de cierre metálica de aluminio con botón de plástico verde amarillento (40 mg)

source: Aluminium flip-off cap, Royal Blue 1280 20 mm matte 5147
es_es: Tapa flip-off de aluminio, Royal Blue 1280, 20 mm, mate 5147

source: Aluminium flip-off cap, Royal Blue 1280, 20 mm, matte 5147
es_es: Tapa flip-off de aluminio, Royal Blue 1280, 20 mm, mate 5147

source: Aluminium foil 20 µm with a butyl methacrylate (BMA) vinyl copolymers heat-seal coating1
es_es: Lámina de aluminio de 20 µm con un recubrimiento termosellable de copolímeros vinílicos a base de metacrilato de butilo (BMA)1

source: Aluminium foil, one side coated with heat-sealing lacquer
es_es: Lámina de aluminio recubierta con laca de termosellado en una de sus caras

source: Aluminium lidding foil (push-through)
es_es: Cubierta de aluminio (apertura a presión)

source: Aluminium/aluminium blister
es_es: Blíster de aluminio/aluminio

source: Aluminium crimp cap specification
es_es: Especificación de la tapa de cierre metálica de aluminio

source: Aluminum crimp cap with darkblue plastic button
es_es: Tapa de cierre metálica de aluminio con botón de plástico azul oscuro

source: Amaryl® 1 mg tablet
es_es: Amaryl®, 1 mg, comprimidos

source: Amaryl® 2 mg tablet
es_es: Amaryl®, 2 mg, comprimidos

source: Amaryl® 3 mg tablet
es_es: Amaryl®, 3 mg, comprimidos

source: Amaryl® 4 mg tablet
es_es: Amaryl®, 4 mg, comprimidos

source: Amber vial stored in autosampler at about 4°C
es_es: Frasco de ámbar almacenado en procesador de muestras automático a aproximadamente 4° C

source: Amber vial stored inautosampler at about 4°C
es_es: Frasco de ámbar almacenado en procesador de muestras automático a aproximadamente 4° C

source: Amber vial stored under ambient laboratory conditions (room temperature, daylight)
es_es: Frasco de vidrio de color ámbar en condiciones de laboratorio ambiente (temperatura ambiente, luz diurna)

source: Amber vial stored under ambient laboratory conditions(room temperature, daylight)
es_es: Frasco de vidrio de color ámbar en condiciones de laboratorio ambiente (temperatura ambiente, luz diurna)

source: Amendments to the clinical trial protocol
es_es: Enmiendas al protocolo de ensayo clínico

source: American Indian/Alaska Native
es_es: Amerindio/Nativo de Alaska

source: Ames - Evaluation
es_es: Ames, Evaluación

source: Ames - Execution
es_es: Ames, Ejecución

source: Amino acid analysis
es_es: Análisis de aminoácidos

source: Amino acid analysis (2.2.56).
es_es: Análisis de aminoácidos *(2.2.56).*

source: Amino acid analysis *(2.2.56)* as described in the test for ninhydrin-positive substances with the following modifications.
es_es: Análisis de aminoácidos *(2.2.56)* tal como se describe en la prueba de sustancias positivas a la ninhidrina, con las siguientes modificaciones.

source: Amino acid analysis confirmed the correct composition of TNK-tPA as predicted by the DNA sequence.
es_es: El análisis de los aminoácidos confirmó la composición correcta de la TNK-tPA como se había previsto por la secuencia de ADN.

source: Amiodarona, Axitinib, Cabergolina, Melfalan, Mercaptopurina, Tamoxifeno.
es_es: Amiodarone, Axitinib, Cabergoline, Melphalan, Mercaptopurine, Tamoxifen.

source: Amiodarone is a drug known to cause an isolated increase in serum transaminases [R21-2397].
es_es: La amiodarona es un fármaco conocido por aumentar aisladamente las transaminasas séricas [R21-2397].

source: Amlodipine besilate (RI= 1.545)
es_es: Amlodipina besilato (RI = 1.545)

source: Ammonia solution 25%, for analysis
es_es: Solución de amoniaco, 25% para análisis

source: Ammonium dihydrogen phosphate NH4H2PO4 p.a.
es_es: Fosfato diácido de amonio, NH4H2PO4 p.a.

source: Among 35 paediatric patients with proximal DVT who were prospectively followed at 2 children’s hospitals in the USA for the development of PTS, 8 (22%) developed clinically significant PTS over a median follow-up period of 33 months (range 13-65).
es_es: Entre 35 pacientes pediátricos con trombosis venosa profunda proximal que tuvieron un seguimiento prospectivo en 2 hospitales pediátricos de EE. UU. y en los que se investigó el desarrollo de síndrome postrombótico, 8 (22%) lo desarrollaron en un grado clínicamente significativo durante una mediana de seguimiento de 33 meses (rango 13-65).

source: Among 92 paediatric VTE episodes included in a study from the Italian Registry of Thrombosis in Children, 2% experienced documented recurrence.
es_es: Entre 92 episodios de TEV pediátrica incluidos en un estudio del Registro Italiano de Trombosis en Niños, 2% experimentó una recurrencia documentada.

source: Among 92 paediatric VTE episodes included in a study from the Italian Registry of Thrombosis in Children, treatment included admission to a paediatric intensive care unit in 25 (27%) and supportive care only in 4 (4%).
es_es: Tomando 92 episodios pediátricos de TEV, que se incluyeron en un estudio del Registro Italiano de Trombosis en Niños, se ingresó a 25 pacientes (27%) a una unidad de cuidados intensivos pediátricos y se aplicó cuidados sintomáticos solo en 4 pacientes (4%).

source: Among adolescent females, OCP use is the most important risk factor for VTE [P11-14206; P19-06500; R19-2560; R19-2559].
es_es: Entre las adolescentes, el uso de anticonceptivos orales es el factor de riesgo más importante de TEV [P11-14206; P19-06500; R19-2560; R19-2559].

source: Among children who developed a VTE, a central venous catheter was thought to trigger more than 90% of the neonatal venous thromboses and more than 50% of all cases of VTE in other age groups [R19-2555; P19-00949].
es_es: Entre los niños que desarrollaron TEV, se consideró que el catéter venoso central desencadenó más de 90% de las trombosis venosas neonatales y más de 50% de todos los casos de TEV en otros grupos etarios [R19-2555; P19-00949].

source: Among neonates, all-cause and thromboembolism-related 30-day case fatality rates were 17.1% (95% CI 6.3%, 36.3%) and 8.6% (95% CI 1.8%, 25.1%), respectively.
es_es: Entre los neonatos, las tasas de mortalidad a 30 días por todas las causas y relacionadas con el tromboembolismo fueron 17.1% (IC del 95%: 6.3%, 36.3%) y 8.6% (IC del 95%: 1.8%, 25.1%), respectivamente.

source: Among patients who were treated on-site, the delay did not differ significantly between the tenecteplase group and the alteplase group (median, 32 minutes [interquartile range, 21 to 50] and 37 minutes [interquartile range, 27 to 50], respectively; P=0.44).
es_es: En los pacientes que fueron tratados en el centro, la demora no difirió significativamente entre los grupos de tenecteplasa y alteplasa (mediana, 32 minutos [rango intercuartílico, 21 a 50] y 37 minutos [rango intercuartílico, 27 a 50], respectivamente; P = 0,44).

source: Among patients with acute ischaemic stroke meeting standard indications for intravenous thrombolysis, intravenous tenecteplase was non-inferior to alteplase for the primary outcome of excellent functional outcome (defined as an mRS score of 0–1) at 90–120 days.
es_es: Entre los pacientes con accidente cerebrovascular isquémico agudo que cumplían con las indicaciones protocolares de trombólisis intravenosa, la tenecteplasa intravenosa no fue inferior a la alteplasa en el desenlace clnico primario "resultado funcional excelente" (definido como una puntuación mRS de 0 a 1) entre los 90 y los 120 días.

source: Among patients with acute ischemic stroke from major cerebral vessel occlusion within 4.5 hours after the onset of symptoms, intravenous tenecteplase resulted in a higher incidence of reperfusion of the occluded vascular territory before endovascular thrombectomy than did intravenous alteplase.
es_es: En los pacientes con accidente cerebrovascular isquémico por oclusión de un vaso cerebral principal en las 4.5 horas posteriores al inicio de los síntomas, la administración intravenosa de tenecteplasa derivó en una mayor incidencia de reperfusión del territorio vascular ocluido antes de la trombectomía endovascular en comparación con la alteplasa intravenosa.

source: Among patients with large vessel occlusion ischemic stroke, a dose of 0.40 mg/kg of tenecteplase, compared with 0.25 mg/kg of tenecteplase, did not significantly improve cerebral reperfusion prior to endovascular thrombectomy.
es_es: En los pacientes que padecieron accidente cerebrovascular isquémico por oclusión de grandes vasos, una dosis de 0.40 mg/kg, en comparación con 0.25 mg/kg, de tenecteplasa no mejoró significativamente la reperfusión cerebral antes de la trombectomía endovascular.

source: Among the 6 secondary outcomes, there were no significant differences in any of the 4 functional outcomes between the 0.40 mg/kg and 0.25 mg/kg groups nor in all-cause deaths (26 [17%] vs 22 [15%]; unadjusted risk difference, 2.7% [95% CI, −5.6% to 11.0%]) or symptomatic intracranial hemorrhage (7 [4.7%] vs 2 [1.3%]; unadjusted risk difference, 3.3% [95% CI, −0.5% to 7.2%]).
es_es: En lo que respecta a los 6 criterios de valoración secundarios, no hubo diferencias significativas en ninguna de las 4 variables funcionales entre los grupos de 0.40 mg/kg y 0.25 mg/kg groups ni en las muertes por todas las causas (26 [17%] frente a 22 [15%]; diferencia de riesgo no ajustada, 2.7% [IC del 95%, −5.6% a 11.0%]) o hemorragia intracraneal sintomática (7 [4.7%] frente a 2 [1.3%]; diferencia de riesgo no ajustada, 3.3% [IC del 95%, −0.5% a 7.2%]).

source: Among the 986 children from 19 studies that reported on recurrent thromboembolism while receiving therapeutic doses of LMWH, 32 (3.2%) developed a recurrent VTE.
es_es: Entre los 986 niños de 19 estudios que consignaron tromboembolia recurrente mientras recibían dosis terapéuticas de heparinas de bajo peso molecular, 32 (3.2%) desarrollaron TEV recurrente.

source: Among these patients, no imbalances were observed between treatment groups in overall AEs, AE severity, AEs leading to discontinuation, investigator defined drug-related AEs, and SAEs (Table 15.3.1.16: 1).
es_es: Entre estos pacientes, no se observaron desequilibrios entre los grupos de tratamiento para los eventos adversos generales, los eventos adversos ordenados por severidad, aquellos que derivaron en la interrupción, aquellos relacionados con el fármaco a juicio del investigador ni los eventos adversos graves (Tabla 15.3.1.16: 1).

source: Amount
es_es: Cantidad

source: Amount [ppb] 1)
es_es: Cantidad [ppb] 1)

source: Amount of media to be replaced
es_es: Cantidad de medios a remplazar

source: Amount per PFS
es_es: Cantidad por jeringa precargada

source: Amount per batch [kg /100L]
es_es: Cantidad por partida [kg/100 l]

source: Amount per liter
es_es: Cantidad por litro

source: Amount per mL
es_es: Cantidad por mL

source: Amount per batch
es_es: Cantidad por partida

source: Amount refers to total phosphoric acid (approximate value).
es_es: La cantidad hace referencia al ácido fosfórico total (valor aproximado).

source: Amountper mL
es_es: Cantidad por mL

source: Amounts of dilution 1 added to the calibration standard
es_es: Cantidades de la dilución 1 añadidas al estándar de calibración

source: Amperometric titration
es_es: Valoración amperométrica

source: Amputations were more frequently minor (e.g. toe) rather than major (e.g. above/below the knee; 5 patients, 0.2% per treatment group).
es_es: Las amputaciones fueron menores (por ejemplo, dedo de pie) con mayor frecuencia que mayores (por ejemplo, sección por encima o debajo de la rodilla; 5 pacientes, 0.2% por grupo de tratamiento).

source: Amtsgericht Munster, HR-Nr.
es_es: Distrito de Munster, HR-Nr.

source: Amylase
es_es: Amilasa

source: An 8-point reduction is considered to be highly clinically significant.
es_es: Una reducción de 8 puntos se considera ampliamente significativa desde el punto de vista clínico.

source: An AE can therefore be any unfavourable and unintended sign (including an abnormal laboratory finding), symptom, or disease (new or exacerbated) temporally associated with the use of the product, whether or not considered related to the product.
es_es: Por lo tanto, un evento adverso puede ser cualquier signo desfavorable e imprevisto (incluido un resultado anormal de laboratorio), un síntoma o una enfermedad (nueva o exacerbada) asociada temporalmente con el uso del producto, ya sea que se considere o no relacionado con el producto.

source: An AE could be deemed serious for any other reason if it was an important medical event (when based upon appropriate medical judgment) which might jeopardise the patient and might require medical or surgical intervention to prevent one of the other outcomes listed in the definitions above.
es_es: Un EA podría considerarse grave por cualquier otro motivo si era un evento médico importante (tomando un criterio médico apropiado) que podría poner en peligro al paciente y requerir una intervención médica o quirúrgica para prevenir cualquiera de los otros desenlaces antes enumerados.

source: An AE could therefore be any unfavourable and unintended sign (including an abnormal laboratory finding), symptom, or disease temporally associated with the use of a medicinal product, whether or not considered related to the medicinal product.
es_es: Por lo tanto, un evento adverso puede ser cualquier signo desfavorable e imprevisto (incluido un resultado anormal de laboratorio), un síntoma o una enfermedad asociada temporalmente con el uso de un medicamento, ya sea que se considere o no relacionada con este.

source: An AE that is assessed as severe should not be confused with an SAE.
es_es: Un evento adverso calificado como fuerte no debe confundirse con un EAG.

source: An AE was considered to be mild if sign(s) or symptom(s) were easily tolerated by the subject, moderate if the AE caused enough discomfort to interfere with usual activity, or severe if the AE was incapacitating or caused inability to work or to perform usual activities.
es_es: Un evento adverso se consideró leve si el sujeto toleraba fácilmente los signos o síntomas; moderado, si causaba un malestar capaz de interferir con la actividad habitual; o grave, si era incapacitante o causaba incapacidad para trabajar o realizar actividades habituales.

source: An AE was defined as any untoward medical occurrence, including an exacerbation of a pre- existing condition, in a patient in a clinical investigation who received a pharmaceutical product.
es_es: Un evento adverso (EA) es un acontecimiento médico indeseado, incluidas las reagudizaciones de afecciones preexistentes, en un paciente incluido en una investigación clínica que recibió un producto farmacéutico.

source: An AE was defined as any untoward medical occurrence, including an exacerbation of a preexisting condition, in a trial subject who received trial medication.
es_es: Un evento adverso (EA) es un acontecimiento médico indeseado, incluidas las reagudizaciones de afecciones preexistentes, en los pacientes de los ensayos que recibieron un medicación en estudio.

source: An Adverse Event (AE) is any untoward medical occurrence in a patient temporarily associated with the use of an investigational product, whether or not considered related to the investigational product.
es_es: Un evento adverso (EA) es un acontecimiento médico indeseado en un paciente, asociado temporalmente con el uso de un producto en investigación, ya sea que se considere relacionado o no con el producto en investigación.
